[
  {
    "title": "Buka Rekening BRI Online",
    "img": "https://i.ibb.co/Gcr3NF3/Buka-Rekening-BRI-Online.png",
    "content": "<p>Sekarang, mau daftar internet Banking Bank BRI tidak perlu repot-repot lagi ke bank. Cukup lakukan melalui fitur internet banking. Lalu bagaimana cara daftar internet banking BRI?<br />Pertama yang harus dilakukan adalah registrasi untuk mendapatkan akun. Berikut adalah penjelasan tentang cara mendaftar internet banking BRI dan syarat yang dibutuhkan:</p>
<h2><br /><br /><strong>Persyaratan yang dibutuhkan:</strong></h2>
<p><br />1. Kartu Tanda Penduduk (KTP).<br />2. Bukti kepemilikan rekening BRI seperti buku tabungan dan kartu Anjungan Tunai Mandiri (ATM).<br />3. Memiliki nomor ponsel dari provider selular yang bermitra dengan BRI, seperti Telkomsel, Indosat, dan XL.<br />4. Meliliki email yang masih aktif untuk keperluan verivikasi saat bertransaksi nantinya selain m Token.</p>",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Tahap Buka Rekening BRI",
    "img": "https://i.ibb.co/Zg8yfGX/Tahap-Buka-Rekening-BRI-Online.png",
    "content": "PT Bank Rakyat Indonesia Tbk atau Bank BRI menyediakan berbagai jenis tabungan, mulai dari Tabungan BRI Simpedes, Tabungan BRI BritAma, BritAma Bisnis, hingga BritAma X. Setoran awal atau biaya buka rekening BRI pun berbeda-beda, tergantung pada jenis tabungan yang dipilih nasabah. Hadirnya fitur buka rekening BRI online tentu menjadi solusi bagi masyarakat yang ingin memiliki tabungan BRI. Mereka tidak perlu lagi datang ke unit kerja BRI dan mengantre di CS untuk buka rekening BRI. Cukup siapkan smartphone dengan paket data aktif, cara buka rekening BRI online bisa dilakukan dimana saja dan kapan saja. Nantinya, nasabah bisa mengambil buku tabungan dan kartu ATM di unit kerja BRI atau cabang yang telah dipilih saat proses buka rekening BRI online.\n\nA. Tahapan buka rekening BRI online\n\nBerikut tahapan-tahapan atau cara buka rekening BRI online melalui laman bukarekening .bri .co\n\n1. Siapkan Dokumen: Siapkan KTP, NPWP (opsional), data diri\n\n2. Verifikasi Diri: Lakukan video recording untuk meverifikasi diri Anda.\n\n3. Setoran Awal: Aktifkan rekening BRI baru Anda dengan melakukan setoran awal. Berikut rincian setoran awal buka rekening BRI sesuai jenis tabungan yang dipilih:\n\nBritAma: Rp 250.000\n\nBritAma: X Rp 100.000\n\nBritAma Bisnis: Rp 1.000.000\n\nBRI Simpedes: Rp 50.000\n\nBRI Simpedes Bisa: Rp 50.000\n\nApabila kamu ingin menggunakan fitur transaksi online, Sebaiknya nasabah mengaktifkan BRI Internet Banking atau aplikasi BRImo. Fitur ini memungkinkan nasabah lebih fleksibel menggunakan layanan perbankan BRI terbaru.\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening Via Brimo",
    "img": "https://i.ibb.co/Rgy1mQR/Buka-Rekening-BRI-Via-BRImo.png",
    "content": "Untuk memudahkan nasabah membuka rekening tanpa harus ke kantor BRI, kamu bisa menggunakan lewat online. Ada berapa cara untuk membuka rekening BRI secara online, yaitu diantaranya lewat aplikasi LinkAja, BRImo, eform resmi BRI di eform .bri .co, atau lewat bukarekening .co .id. Berikut ini cara buka rekening BRI Online via Aplikasi BRImo. BRImo adalah aplikasi resmi BRI yang memudahkan nasabah untuk memanfaatkan fiturnya. Fitur yang menarik antara lain cek saldo, top up e-wallet, bayar kartu kredit, cicilan, dan lainnya. Untuk membuka rekening via BRImo cek langkah-langkah berikut ini.\n\nA. Download aplikasi BRImo di Play Store untuk pengguna Android, dan App Store untuk pengguna iOS.\n\n1. Buka aplikasi dan klik Daftar\n\n2. Buat password\n\n3. Masukkan kode OTP yang dikirimkan melalui SMS ke nomor kamu\n\n4. Login menggunakan username dan password yang kamu dapatkan pada proses cara buka rekening BRI online.\n\n5. Klik Buka Rekening Baru\n\n6. Baca syarat dan ketentuan lalu klik Setuju untuk ke proses selanjutnya\n\n7. Upload foto dokumen persyaratan seperti foto KTP, NPWP, foto wajah, dan foto tanda tangan calon nasabah.\n\n8. Klik Selanjutnya pada halaman Pendaftaran.\n\n9. Buat pin BritAmax untuk login aplikasi internet banking\n\n10. Pilih lokasi kantor BRI terdekat untuk mencetak buku tabungan dari cara buka rekening BRI online.\n\n11. Klik “Kirim” untuk melanjutkan proses pembukaan rekening online\n\n12. Login ke akun kamu di BRImo untuk melakukan setoran awal\n\n13. Setelah berhasil, kembali ke menu utama\n\nKlik Rekening kemudian Buka Rekening untuk cek halaman rekening yang sudah dibuka sekaligus menyelesaikan proses buka rekening BRI online. Mudah kan buka rekening BRI Online via Aplikasi BRImo semoga bisa membantu kamu.\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Tanpa Ribet",
    "img": "https://i.ibb.co/3sZ6cWg/Buka-Rekening-BRI-Tanpa-Ribet.png",
    "content": "Kemajuan teknologi semakin memudahkan masyarakat dalam segala hal. Salah satu kemudahan teknologi adalah membuka rekening perbankan secara online cukup pakai handphone (HP) dari mana saja dan di mana saja. Pembukaan rekening secara online ini sejalan dengan Peraturan Otoritas Jasa Keuangan (OJK) Nomor 12/POJK.03/2018 tentang Penyelenggaraan Layanan Perbankan Digital oleh Bank Umum. Layanan perbankan digital menurut aturan tersebut, adalah layanan pembukaan rekening secara mandiri oleh nasabah. Cara buka rekening online BRI tanpa harus ke kantor cabang, Langkah ini sangat mudah dilakukan, bagi anda yang memiliki banyak kesibukan bisa mencoba kapan pun anda punya waktu.\n\nA. Cara Buka Rekening BRI\n\nSiapkan Dokumen: Siapkan KTP, NPWP (opsional), Data Diri\n\nVerifikasi Diri: Lakukan Video Recording untuk verifikasi diri Anda.\n\nSetoran Awal: Aktifkan Rekening barumu dengan melakukan setoran awal.\n\nBuat Akun BRImo: Buat Akun Internet Banking BRI untuk menikmati segala fasilitas perbankan BRI\n\nBagi Anda yang ingin membuka rekening BRI, Buka bukarekening .bri .co Lalu akan muncul halaman di bawah ini, kemudian klik Buka Rekening dan pilih tabungan Simpedes. Setoran awal Simpedes sangat murah yakni hanya Rp50.000.\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Offline",
    "img": "https://i.ibb.co/M1Q0WwS/Buka-Rekening-BRI-Offline.png",
    "content": "Buka Rekening BRI di Kantor Cabang BRI terdekat. Langkah membuka Rekening BRI bisa dilakukan langsung ke Kantor Cabang terdekat. Buka Rekening BRI offline jadi pilihan para nasabah apabila ingin menanyakan banyak hal soal detail jenis Tabungan. Beberapa jenis tabungan saat buka Tabungan BRI offline yang bisa calon nasabah pilih mulai dari Simpedes hingga BritAMA. Tercatat, ada 12 jenis tabungan BRI yang bisa disesuaikan dengan kebutuhan calon Nasabah.\n\nA. Persyaratan Buka Rekening BRI\n\nBerikut cara Buka Rekening BRI di kantor cabang terdekat.\n\nKartu Tanda Penduduk (KTP).\n\nKartu Keluarga (KK).\n\nNomor Pokok Wajib Pajak (NPWP) jika ada.\n\nFotokopi KK, KTP, dan NPWP sebanyak dua rangkap.\n\nBiaya kartu debit BRI dari Rp 10.000-25.000.\n\nSetoran awal tergantung jenis tabungan BRI.\n\nBila beberapa persyaratan sudah terpenuhi, calon Nasabah wajib memahami Cara Buka Tabungan BRI berikut ini.\n\nB. Buka Tabungan BRI Di Kantor Cabang\n\nSelanjutnya, calon nasabah wajib mengikuti cara Buka Rekening BRI di Kantor Cabang terdekat.\n\nDatang ke Kantor BRI terdekat.\n\nAmbil nomor antrean CS ke Satpam BRI.\n\nTunggu panggilan nomor antrian ke CS.\n\nMinta ke CS untuk buka rekening baru.\n\nIsi formulir buka rekening BRI dari CS.\n\nBayar pembuatan kartu Debit.\n\nPilih opsi buka layanan BRI Mobile atau Internet Banking.\n\nSetor uang buka rekening BRI ke Teller.\n\nTahapan Buka Tabungan BRI telah selesai.\n\nItu tadi tahapan cara Buka Rekening BRI Offline beserta Syarat yang mudah dipenuhi semoga dapat membantu.\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Lewat hp",
    "img": "https://i.ibb.co/B2dVPxd/Buka-Rekening-BRI-Lewat-hp.png",
    "content": "Cara Buka Rekening BRI Online saat ini ada banyak cara Buka Rekening BRI karena Anda bisa melakukannya secara tanpa perlu mengantre ke cabang Bank BRI terdekat. Biaya membuka rekening BRI secara online berbeda-beda tergantung pada jenis tabungan yang dipilih. Berikut cara membuat Rekening BRI Online yang sudah kami rangkum. Tahapan dan syarat buka rekening BRI. Terdapat 4 langkah mudah Buka Rekening BRI lewat HP.\n\nA. Syarat Buka Rekening BRI\n\nSiapkan Dokumen: Siapkan KTP, NPWP (opsional),\n\nData Diri Verifikasi Diri: Lakukan Video Recording untuk meverifikasi diri Anda.\n\nSetoran Awal: Aktifkan Rekening barumu dengan melakukan setoran awal.\n\nBuat Akun Brimo: Buat Akun Internet Banking BRI untuk menikmati segala fasilitas perbankan BRI\n\nB. Buka Rekening BRI Lewat HP\n\nCara buka Rekening BRI Online secara lebih rinci adalah sebagai berikut.\n\nBuka browser di smartphone Anda.\n\nMasuk ke laman bukarekening .bri .co pada browser.\n\nKlik Buka Rekening BRI online.\n\nPilih salah satu jenis tabungan BRI sesuai kebutuhan. Atau klik Informasi Produk, lalu klik Pilih Rekening\n\nPilih dan cari lokasi kantor cabang BRI terdekat.\n\nUpload foto e-KTP, selfie dengan KTP, dan NPWP.\n\nMasukkan identitas diri sesuai KTP.\n\nSelanjutnya, pihak BRI akan menghubungi lewat video call untuk verifikasi data.\n\nTerakhir, lakukan transfer setoran awal sesuai jenis rekening BRI online yang dipilih sebelumnya.\n\nBiaya Buka Rekening BRI dibedakan berdasarkan jenis tabungan yang akan Dibuka. Semoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Mudah",
    "img": "https://i.ibb.co/bvSK5tW/Buka-Rekening-BRI-Mudah.png",
    "content": "Bank Rakyat Indonesia (BRI) memberikan kemudahan bagi calon nasabah untuk membuka rekening secara online. Melalui situs web BRI, calon nasabah dapat membuka rekening dan memilih jenis tabungan yang tersedia. Adanya layanan pembukaan rekening online ini diharapkan mampu memberikan akses bagi seluruh masyarakat Indonesia kapanpun dan dimanapun mereka berada. Tentunya, pembukaan rekening membutuhkan dokumen digital yang harus disiapkan terlebih dahulu. Simak cara buka rekening BRI online berikut ini.\n\nA. Cara Buka Rekening BRI Online\n\nCara buka Rekening BRI Online. Berikut langkah nya.\n\nKunjungi situs Bukarekening .bri .co\n\nPada halaman utama pilih Buka Rekening.\n\nPilih produk tabungan yang diinginkan.\n\nBaca ketentuan sesuai produk yang dipilih.\n\nKlik Pilih Rekening.\n\nTentukan kantor cabang BRI untuk pengelolaan rekening.\n\nSiapkan dokumen. Terdiri dari KTP, NPWP (opsional), dan data diri.\n\nLakukan verifikasi diri. Rekam diri Anda dalam video untuk proses verifikasi.\n\nBuat setoran Awal. Aktifkan Rekening barumu dengan melakukan setoran awal.\n\nBuat akun BRIMO. Akun internet banking BRI digunakan untuk mengakses segala fasilitas perbankan BRI.\n\nIkuti langkah selanjutnya untuk mengaktifkan BRIMO.\n\nSetelah aktif, rekening BRI dapat digunakan untuk transaksi.\n\nDemikian cara buka rekening BRI beserta jenis tabungan BRI Simpedes Si Serba Bisa yang dapat dipilih.\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Buka Rekening BRI Paling Mudah",
    "img": "https://i.ibb.co/JxPZfrg/Buka-Rekening-BRI-Paling-Mudah.png",
    "content": "Untuk yang belum punya Rekening BRI ataupun berencana membuka Rekening BRI, Kami akan berbagi trik cara membuat Rekening BRI. Membuka Rekening BRI cukup mudah kok, kamu hanya perlu mengikuti syarat dan prosedurnya. Di samping itu, BRI menawarkan beragam jenis tabungan dengan tujuan yang berbeda dan tentunya memiliki benefit sesuai dengan tujuannya. Britama merupakan jenis Tabungan BRI yang mengedepankan fasilitas e-banking dan transaksi real time online. Jika kamu suka Bertransaksi Online ataupun secara Mobile, baik itu untuk keperluan pribadi ataupun bisnis, kamu mungkin tertarik untuk membuka tabungan Britama. Simpedes jenis Tabungan BRI yang memberikan keleluasaan. bisa melakukan penyetoran setiap saat, frekuensi, dan jumlah pengambilan tidak dibatasi selama saldo masih ada.\n\nA. Cara Membuat Rekening ATM BRI\n\nBerikut cara membuka ATM rekening BRI paling mudah.\n\nSiapkan dokumen lengkap dan uang yang cukup untuk setoran pertama\n\nKunjungi Bank BRI terdekat\n\nKe bagian Customer Service dan menyerahkan dokumen\n\nIsi Formulir\n\nPilih jenis tabungan\n\nSetoran Awal\n\nRekening siap digunakan\n\nTips nih, Ketika kamu ingin mengurus pembuatan tabungan baru di bank manapun, usahakan untuk datang pagi agar kamu mendapatkan nomor antrian yang lebih terdahulu sehingga tidak mengantre terlalu lama. Semoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cara Mudah Buka Rekening BRI",
    "img": "https://i.ibb.co/cyRhMh9/Cara-Mudah-Buka-Rekening-BRI.png",
    "content": "Minat buka Rekening BRI Online, sekarang sudah tersedia cara buka Rekening BRI tanpa ke Bank bagi Anda yang ingin membuat Tabungan BRI. Untuik cara Rekening BRI Online tanpa ke Bank bisa dilakukan dengan mudah jika Anda mengikuti tahapan yang benar. Selain itu, terdapat sejumlah persyaratan yang harus disiapkan. Karena itu, informasi seputar alur dan syarat buka rekening BRI online harus diperhatikan agar proses pembukaan tabungan baru berjalan lancar.\n\nA. Syarat Buka Rekening BRI\n\nUntuk Syarat Buka Rekening berikut tahapan nya.\n\nSiapkan dokumen, Verifikasi diri, Setoran awal,Buat akun BRImo\n\nB. Detail Buka Rekening BRI Online\n\nCara buka Rekening BRI Online tanpa ke Bank bisa dilakukan dengan mengikuti langkah-langkah sebagai berikut.\n\nBuka browser di smartphone Anda.\n\nMasuk ke laman bukarekening .bri .co pada browser.\n\nKlik Buka Rekening BRI online.\n\nPilih salah satu jenis tabungan BRI sesuai kebutuhan.\n\nAtau klik Informasi Produk, lalu klik Pilih Rekening\n\nPilih dan cari lokasi kantor cabang BRI terdekat.\n\nUpload foto e-KTP, selfie dengan KTP, dan NPWP.\n\nMasukkan identitas diri sesuai KTP.\n\nSelanjutnya, pihak BRI akan menghubungi lewat video call untuk verifikasi data.\n\nTerakhir, lakukan transfer setoran awal sesuai jenis rekening BRI online yang dipilih sebelumnya.\n\nItulah informasi seputar cara buka Rekening BRI tanpa ke Bank semoga dapat membantu masyarakat. Semoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Biaya Buka Rekening BRI Lengkap",
    "img": "https://i.ibb.co/ZWnqJD5/Biaya-Buka-Rekening-BRI-Lengkap.png",
    "content": "Di era digital seperti sekarang, semua hal terasa cepat dan mudah. Begitu pula untuk cara buka Rekening BRI online. Anda bisa melakukannya secara cepat, tanpa perlu mengantre ke cabang Bank BRI terdekat. Kami akan menjelaskan Biaya buka rekening Jenis BRI yang berbeda. Biaya buka rekening BRI secara memang berbeda-beda tergantung Jenis Tabungan yang dipilih.\n\nA. Biaya Buka Rekening BRI\n\nBerikut beberapa nominal Biaya buka Rekening BRI yang berbeda tergantung Jenis Tabungan.\n\n1. Tabungan BRI Britama: Setoran Awal Rp250.000, Biaya Kartu Rp6.500, Biaya Administrasi Bulanan Rp12.000, Saldo Minimum Rp50.000, Biaya Penutupan Rekening Rp50.000\n\n2. Tabungan BritamaX: Setoran Awal Rp100.000, Biaya Kartu Gratis, Biaya Administrasi Bulanan Rp6.000, Saldo Minimum Rp50.000, Biaya Penutupan Rekening di Unit Kerja Rp50.000\n\n3. Britama Bisnis: Setoran Awal Rp1.000.000, Biaya Kartu Gratis, Biaya Administrasi Bulanan Gratis rata-rata saldo min. 5 Juta, Saldo Minimum Rp50.000, Biaya Penutupan Rekening Rp50.000\n\n4. Tabungan BRI Simpedes: Setoran Awal Rp50.000, Biaya Kartu GPN Classic Rp2.500, GPN Gold Rp6.000, Biaya Administrasi Bulanan Rp5.500, Saldo Minimum Rp25.000, Biaya Penutupan Rekening Rp25.000\n\n5. Tabungan Britama Pro: Setoran Awal Rp100.000, Biaya Kartu Gratis, Biaya Administrasi Bulanan Rp6.000, Saldo Minimum Rp50.000, Biaya Penutupan Rekening di Unit Kerja Rp50.000\n\nSemoga bermanfaat.",
    "imgSource": null,
    "contentSource": null
  }
]
